"""
Решите задачу:
--------------
Напишите программу, которая принимает два входных значения от пользователя:
- название языка программирования (строка).
- версию языка (целое число).
Программа должна объединить эти два значения в одну строку и повторить результат 3 раза.

Условия:
--------
 - Используйте функцию input() для ввода названия языка и его версии.
 - Преобразуйте целое число в строку перед объединением.
 - Результат объединения повторите 3 раза и выведите на экран.

Пример работы программы:
------------------------
    Введите название языка: Python
    Введите версию языка: 3
    Python3Python3Python3
"""

# Ваш код здесь
